{
	"result": 1,
	"msg": "noThing",
	"data": {
		"activityId": 1,
		"activityContent":"<h2>关于BIM应用现状与发展趋势， 你想知道吗</h2><h2><small>2017-04-27 20:55</small></h2><img src='http://img.mp.itc.cn/upload/20170427/b9e23d913850414aa46e348acf609607'/><p>BIM的应用现状：</p><p>（1）施工企业：施工企业BIM用的多，介入时间（特指BIM竣工模型）多在机电管线安装前，使用MEP功能来解决管线安装的问题，这也是施工单位使用BIM最主要的功能。至于4D模拟、装修方案等虽然也在用，但对施工单位来说并不是最核心的部分。而至于如今BIM的造价算量功能，其实际效果也只能是呵呵，因为实际工程是有损耗的，有些损耗量是无法避免的（如钢筋的截取，你做施工的应该懂的），但算量软件算不出，所以施工单位不是很待见这种算量算价软件。</p><p>（2）设计院：对设计院来说，BIM其实有点鸡肋，因为无论是从使用习惯还是投入产出比来说BIM都不是一个很好的选择。当然也有部分设计院使用BIM，他使用BIM多是为了检验自己的设计错误，减少返工率，但大部分设计院还是习惯用SU和CAD。就算是做能耗分析和光照分析，SU也可以导入分析软件。</p><p>（3）业主方：很多业主方都很重视BIM，但他们中的绝大多数都没有一个清晰的思路去运用BIM。以万科为例，万科提倡BIM是想将建设过程完全标准化，建设管控不会因为人的专业知识差别而产生差距，虽然他们同德国的RIB公司进行合作，但至今也没有一个很清晰的思路和规划出来，也不知道如何使用BIM进行采购、设计、建设、合同等方面的管控。万科这种代表了大部分有兴趣使用BIM的业主方的BIM使用现状，即不成熟。当然也有成熟的案例，如中国尊项目，我下面还会说这个项目。</p><p>（4）咨询单位：咨询单位使用BIM的一般有两种，一是BIM咨询公司（如RIB）；二是造价咨询公司。前一种毋庸置疑，BIM是他们的饭碗；后一种也有越来越多的人使用BIM，因为其直观，而且对于造价咨询公司来说，虽然BIM软件很有问题，但还是可以帮他们节省一些工作量，发现问题的话也可以修改。至于BIM以后的趋势，不是EPC，也不是DB或者DBB，而将是IPD模式。什么是IPD模式？简单来说，就是在开始动工前，业主就召集设计方、施工方、材料供应商、监理方等各方面一起做出一个BIM模型，这个模型是竣工模型，即所见即所得，最后做出来就是这个样子。然后各方就按照这个模型来做自己的工作就行了。</p><p>BIM在未来的发展趋势在哪里</p>在这种模式下，施工过程中是不需要再返回设计院改图，材料供应商也不会随便更改材料进行方案变更。这种模式虽然前期投入时间精力多，但是一旦开工就基本不会再浪费人、财、物、时在方案变更上，最终结果是可以节约相当长的工期和不小的成本。这种模式在日本、美国、澳大利亚等发达国家都已经普及，欧洲进展要慢一点。但在国内，这还有相当长的一段路要走。因为：</p><p>（1）BIM是一把手项目。即BIM想要做的好，发挥它应有的效果（节省成本、节约工期、方便管控等等），必须需要一个强有力的一把手去推动。为什么？因为对绝大部分的施工单位及分包商来说，方案变更才是其赚钱的最重要手段。BIM的一个重要价值就是避免变更。感兴趣的话可以去了解一下中国尊项目，它应该算是国内BIM应用的极致，之所以能达到极致就是因为其业主拥有很好的BIM意识和BIM水平，所以他们在管线碰撞检测、能耗分析、施工模拟（做的相当经典）、智能通风（以后设计院在这个方面将会越来越多地使用BIM）等领域都做的很好。</p><p>（2）利益和使用习惯的冲突。上面说了，对绝大部分的施工单位及分包商来说，方案变更才是其赚钱的最重要手段。BIM的一个重要价值就是避免变更，所以，你懂得。至于使用习惯，很多老一辈的设计师和工程师都用不惯这个，不过我倒觉得这不是重点，因为根据我所参与的BIM工程项目来说，他们用着用着就比较喜欢用这个了，所以这个我倒是不担心。但有一点可以肯定，BIM终将改变整个工作流程。</p><p>（3）BIM人才的不足。不是说会用软件、懂BIM概念就是BIM人才了。软件永远只是辅助工具，而最核心的永远都是人的专业知识和管理水平，而这两者的结合又需要相当长时间的磨合。不过这个我也不是很担心，因为随着从业者素质的提高和人才换代，信息化也必然是一个大趋势。</p><p>（4）对BIM认识的不足。不足包括认为BIM是软件、BIM是虚拟可视化、BIM是模型，但这些都是比较狭隘的看法。在国外的科研界，BIM还包括建设机器人、3D打印建筑、物联网等，其概念是建设信息化，信息化到方方面面。然后就是，BIM是一种方法，即如何运用信息化的手段来进行建设活动。当然，最重要的是，BIM是一种思想，一种如何分析事物看待世界的思想。</p><p>最后的最后，我希望大家可以明白，建筑的未来是BIM，请保持关注和学习，让我们共勉。</p>"
		}
}



